export const medicalHistory = [
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: '',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  },
  {
    name: 'Петренко Андрій Олександрович',
    specialization: 'Терапевт',
    date: 'Вт 21.03.2023 ',
    diagnosis: 'Бронхіт',
    medicalHistory:
      'Пацієнтка звернулася до лікаря зі скаргами на біль у грудній клітці та підвищення температури тіла.',
    objectiveStatus:
      'Стан пацієнта оцінюється як середньої важкості. Температура тіла 36,8 °C, пульс 76 ударів за хвилину, артеріальний тиск 120/80 мм рт. ст. Шкіра та видимі слизові оболонки правильного кольору та вологості. Симетричне дихання, без додаткових шумів. Нормальний тон та мотильність кишечника, без болів при пальпації. Не виявлено випадіння печінки або селезінки. Не виявлено жовтяниці або ознак захворювання щитоподібної залози. При дослідженні очей відсутня реакція на світло, зорові поля без обмежень. Слуховий аналіз показав нормальну чутливість в обох вухах. Відсутність видимих вад зубів та порожнин рота. У пацієнта нормальна рухливість і силу в кінцівках.',
    examination: 'Загальній аналіз крові, розгорнутий з формулою',
    recommendations: [
      'Приділяйте увагу своєму режиму дня та забезпечуйте достатню кількість сну',
      'Займайтеся фізичною активністю та проводьте час на свіжому повітрі.'
    ]
  }
];
