export const genderOptions = [
  { value: 'Жіноча', label: 'Жіноча' },
  { value: 'Чоловіча', label: 'Чоловіча' },
  { value: 'Інше', label: 'Інше' }
];

export const oblastCenters = [
  'Вінниця',
  'Дніпро',
  'Донецьк',
  'Житомир',
  'Запоріжжя',
  'Івано-Франківськ',
  'Київ',
  'Кропивницький',
  'Луганськ',
  'Луцьк',
  'Львів',
  'Миколаїв',
  'Одеса',
  'Полтава',
  'Рівне',
  'Суми',
  'Тернопіль',
  'Ужгород',
  'Харків',
  'Херсон',
  'Хмельницький',
  'Черкаси',
  'Чернівці',
  'Чернігів'
];
