export const doctorInfo = {
  education: [
    'НМУ ім. А. О. Богомольця',
    'Інтернатура в НМАПО ім. П. Л. Шупика, кафедра психіатрії, психотерапії та медичної психології'
  ],
  courses: [
    'ТУ «Психічні порушення у дітей і дорослих, сучасна психофармакотерапия» (2018)',
    'Антипсихотики другого покоління в фармакотерапії депресивних станів (2019)',
    'Оптимізація психофармакологических підходів до лікування психічних і поведінкових розладів, Харків (2020)',
    'Сучасні підходи до діагностики та лікування СДУГ (2020)',
    'ТУ «Комунікативні навички доктора»',
    '«COVID-19: DIAGNOSIS AND COMPLICATIONS» (2020)'
  ],
  procedures: [
    'Діагностика і диференціальна діагностика психічних розладів',
    'Психофармакотерапия психічних розладів',
    'Психотерапія психічних розладів',
    'Консультативний прийом',
    'Сімейне консультування'
  ]
};
