import ReviewIcon from 'assets/icons/review-icon.svg';

export const feedbacks = [
  {
    id: 1,
    name: 'Ілона Марченко',
    img: ReviewIcon,
    rating: 4,
    feedback:
      'Я була вражена тим, наскільки привітний та уважний персонал у цій клініці. Лікар, до якого я звернулась, детально вислухала мої скарги та провела дослідження на найвищому рівні. Я рекомендую цю клініку всім своїм знайомим! Однозначно буду звертатись ще й не раз.',
    value: 5
  },
  {
    id: 2,
    name: 'Ілона Марченко',
    img: ReviewIcon,
    rating: 5,
    feedback:
      'Я була вражена тим, наскільки привітний та уважний персонал у цій клініці. Лікар, до якого я звернулась, детально вислухала мої скарги та провела дослідження на найвищому рівні. Я рекомендую цю клініку всім своїм знайомим! Однозначно буду звертатись ще й не раз.',
    value: 5
  },
  {
    id: 3,
    name: 'Ілона Марченко',
    img: ReviewIcon,
    rating: 3,
    feedback:
      'Я була вражена тим, наскільки привітний та уважний персонал у цій клініці. Лікар, до якого я звернулась, детально вислухала мої скарги та провела дослідження на найвищому рівні. Я рекомендую цю клініку всім своїм знайомим! Однозначно буду звертатись ще й не раз.',
    value: 5
  },
  {
    id: 4,
    name: 'Ілона Марченко',
    img: ReviewIcon,
    rating: 2,
    feedback:
      'Я була вражена тим, наскільки привітний та уважний персонал у цій клініці. Лікар, до якого я звернулась, детально вислухала мої скарги та провела дослідження на найвищому рівні. Я рекомендую цю клініку всім своїм знайомим! Однозначно буду звертатись ще й не раз.',
    value: 5
  },
  {
    id: 5,
    name: 'Ілона Марченко',
    img: ReviewIcon,
    rating: 4,
    feedback:
      'Я була вражена тим, наскільки привітний та уважний персонал у цій клініці. Лікар, до якого я звернулась, детально вислухала мої скарги та провела дослідження на найвищому рівні. Я рекомендую цю клініку всім своїм знайомим! Однозначно буду звертатись ще й не раз.',
    value: 5
  }
];
