import ReviewIcon from 'assets/icons/review-icon.svg';

export const feedbacks = [
  {
    id: 1,
    name: 'Ілона Марченко',
    img: ReviewIcon,
    rating: 4,
    feedback:
      'Я була вражена тим, наскільки привітний та уважний персонал у цій клініці. Лікар, до якого я звернулась, детально вислухала мої скарги та провела дослідження на найвищому рівні. Я рекомендую цю клініку всім своїм знайомим! Однозначно буду звертатись ще й не раз.',
    value: 5
  },
  {
    id: 2,
    name: 'Юлія Шевченко',
    img: ReviewIcon,
    rating: 5,
    feedback:
      'Рекомендую! Один з найкращих лікувальних закладів міста! Завжди раді і усміхнені адміністратори. Найкращі лікарі міста. ',
    value: 5
  },
  {
    id: 3,
    name: 'Валентина Харченко',
    img: ReviewIcon,
    rating: 3,
    feedback:
      'Клініка "Mediplus" має кваліфікований медичний персонал та добре обладнані кабіни, чисті приміщення та приємну атмосферу',
    value: 5
  },
  {
    id: 4,
    name: 'Марина Носогуб',
    img: ReviewIcon,
    rating: 2,
    feedback:
      'Я залишились дуже задоволена результатом лікування. Клініка надала мені ефективну та швидку медичну допомогу. Я б рекомендувала цю клініку всім своїм знайомим, які шукають якісну медичну допомогу.',
    value: 5
  },
  {
    id: 5,
    name: 'Катерина Вовк',
    img: ReviewIcon,
    rating: 4,
    feedback:
      'Це був дуже приємний досвід. Персонал був дуже доброзичливим та професійним, вони знали свою роботу та відповіли на всі мої запитання',
    value: 5
  }
];
