export const terms = {
  title: 'Умови користування',
  data: [
    {
      title: 'Визначення термінів та визначень',
      items: [
        '"Сервіс" означає онлайн поліклініку та її послуги.',
        '"Користувач" означає особу, яка використовує наш сервіс.'
      ]
    },
    {
      title: 'Прийняття умов',
      items: [
        'Користувач може користуватися нашим сервісом тільки в тому випадку, якщо він прийняв умови користування.',
        'Прийняття умов користування означає вашу згоду з усіма вимогами та обмеженнями, що описані в цьому документі.'
      ]
    },
    {
      title: 'Користувацький обліковий запис',
      items: [
        'Для користування нашим сервісом вам потрібно зареєструватися та створити обліковий запис.',
        "Ви зобов'язані забезпечити точність та повноту інформації, наданої при реєстрації.",
        'Ви несете повну відповідальність за безпеку вашого облікового запису та пароля.',
        'Ми залишаємо за собою право відключити ваш обліковий запис у разі порушення вами умов користування.'
      ]
    },
    {
      title: 'Користування сервісом',
      items: [
        'Наш сервіс дозволяє користувачам звертатися до наших лікарів та отримувати консультації.',
        'Ви несете повну відповідальність за будь-яку інформацію, надану вами нашим лікарям.',
        'Ми залишаємо за собою право змінювати функціональність та доступні послуги нашого сервісу в будь-який час без попереднього повідомлення.'
      ]
    },
    {
      title: 'Обмеження відповідальності',
      items: [
        'Наш сервіс надається на основі "як є", і ми не гарантуємо, що він буде доступний без перебоїв або буде задовольняти ваши потреби.',
        'Ми не несемо відповідальності за будь-яку втрату, шкоду або розходи, що виникли в результаті користування нашим сервісом або його недоступності.',
        'Ми не несемо відповідальності за будь-яку інформацію, надану нашим лікарям, і не гарантуємо її точності та повноти.'
      ]
    },
    {
      title: 'Зміни умов користування',
      items: [
        'Ми можемо змінити умови користування в будь-який час без попереднього повідомлення.',
        'Ваше продовження користування нашим сервісом після зміни умов означає вашу згоду з новими умовами.'
      ]
    },
    {
      title: 'Законодавство та розгляд спорів',
      items: [
        'Умови користування регулюються законодавством вашої країни.',
        'Будь-які спори, що виникають з приводу користування нашим сервісом, повинні бути вирішені шляхом мирного врегулювання.',
        'Якщо мирне врегулювання неможливе, спір повинен бути переданий на розгляд суду вашої країни.'
      ]
    }
  ],
  finalPart:
    "Якщо у вас є будь-які запитання або потрібна додаткова інформація, будь ласка, зв'яжіться з нашою службою підтримки. Дякуємо, що скористалися нашим сервісом!"
};

export const privacyPolicy = {
  title: 'Політика конфіденційності',
  data: [
    {
      title: 'Збір інформації',
      items: [
        "Ми можемо збирати особисту інформацію про вас, таку як ім'я, адресу електронної пошти, телефон та іншу контактну інформацію.",
        "Ми можемо збирати інформацію про ваше здоров'я, якщо ви звертаєтесь до нас з медичним запитом або консультацією.",
        'Ми можемо збирати інформацію про використання нашого сервісу, таку як тип браузера, IP-адресу та іншу інформацію, що надається вашим пристроєм.'
      ]
    },
    {
      title: 'Використання інформації',
      items: [
        'Ми використовуємо зібрану інформацію, щоб надати вам послуги нашої онлайн поліклініки та забезпечити їх якість.',
        'Ми можемо використовувати вашу інформацію для комунікації з вами щодо ваших медичних потреб або повідомлень про наші послуги.',
        'Ми можемо використовувати інформацію про використання нашого сервісу для покращення його функціональності та аналізу тенденцій.'
      ]
    },
    {
      title: 'Розкриття інформації',
      items: [
        'Ми не розкриваємо вашу інформацію третім сторонам без вашої згоди, за винятком випадків, коли це вимагається законом.',
        "Ми можемо розкривати вашу інформацію нашим партнерам, які надають послуги в рамках нашого сервісу та допомагають нам з його розвитком, але лише за умови, що вони зобов'язуються зберігати вашу інформацію в безпеці та не використовувати її в інших цілях "
      ]
    },
    {
      title: 'Зберігання інформації',
      items: [
        "Ми зберігаємо вашу інформацію тільки на необхідний час, щоб забезпечити надання послуг та виконати наші зобов'язання перед вами.",
        'Ми використовуємо всі можливі заходи безпеки для захисту вашої інформації від несанкціонованого доступу, використання, зміни або руйнування.'
      ]
    },
    {
      title: 'Контроль над вашою інформацією',
      items: [
        'Ви маєте право змінювати або видаляти вашу інформацію, яку ви надали нам.',
        'Ви маєте право відмовитися від отримання повідомлень від нашої онлайн поліклініки.',
        'Ви можете звернутися до нас з запитом на доступ до вашої інформації або її виправлення, якщо вона є неточною.'
      ]
    }
  ],
  finalPart:
    "Ми розуміємо, що захист вашої інформації є важливою нашою відповідальністю. Ми прагнемо забезпечити безпеку та конфіденційність вашої інформації та надати вам якісні та надійні медичні послуги. Якщо у вас є будь-які питання щодо нашої політики конфіденційності, будь ласка, зв'яжіться з нами."
};

export const offerAgreement = {
  title: 'Договір оферти на надання медичних послуг',
  data: [
    {
      title: 'Загальні положення',
      items: [
        'Цей договір є офертою на надання медичних послуг, що містить умови їх надання, та адресовано будь-якій особі, яка бажає скористатися послугами онлайн поліклініки.',
        'Онлайн поліклініка є медичним закладом, який надає медичні послуги дистанційно за допомогою Інтернету.',
        'Надання послуг відповідає чинному законодавству України та стандартам медичної практики.'
      ]
    },
    {
      title: 'Послуги',
      items: [
        'Онлайн поліклініка надає послуги з консультації та діагностики пацієнтів в режимі онлайн, що включає медичну консультацію, виписування рецептів, діагностичні послуги, а також інші медичні послуги, які можуть бути надані дистанційно.',
        'Послуги надаються за попередньою реєстрацією пацієнта та оплатою відповідної суми згідно з цінами, встановленими онлайн поліклінікою.'
      ]
    },
    {
      title: "Права та обов'язки сторін",
      items: [
        'Користувач, який здійснює оплату та реєстрацію в онлайн поліклініці, має право на отримання медичних послуг, які відповідають обраній пакету послуг та цінам, встановленим онлайн поліклінікою.',
        "Користувач зобов'язується надати правдиву та повну інформацію про себе, включаючи медичну історію, та не приховувати будь-яку інформацію, яка може бути важлина для надання послуг.",
        "Онлайн поліклініка зобов'язується надавати якісні та високопрофесійні медичні послуги, які відповідають стандартам медичної практики та чинному законодавству.",
        'Онлайн поліклініка не несе відповідальності за будь-які наслідки, що виникають внаслідок неправильної інформації, наданої користувачем під час реєстрації, або неправильної інтерпретації даних, наданих під час надання медичних послуг.',
        'Користувач погоджується використовувати послуги онлайн поліклініки лише для законних цілей та забороняється використання їх для будь-яких незаконних або шкідливих дій.'
      ]
    },
    {
      title: 'Оплата та відмова від послуг',
      items: [
        'Оплата за надані медичні послуги здійснюється після реєстрації пацієнта та відповідно до цін, встановлених онлайн поліклінікою.',
        'Користувач має право відмовитись від послуг онлайн поліклініки в будь-який момент після реєстрації та оплати, проте в такому випадку здійснюється повернення коштів у розмірі, який відповідає відмові від послуг з урахуванням витрат онлайн поліклініки.'
      ]
    },
    {
      title: 'Конфіденційність',
      items: [
        "Онлайн поліклініка зобов'язується зберігати конфіденційність інформації про користувача, яка надається під час реєстрації та надання медичних послуг.",
        'Онлайн поліклініка забезпечує захист конфіденційності і не передає отриману інформацію третім особам, крім випадків, коли це необхідно відповідно до чинного законодавства.'
      ]
    },
    {
      title: 'Відповідальність',
      items: [
        "Онлайн поліклініка не несе відповідальності за будь-які наслідки, пов'язані з неправильним використанням послуг користувачами.",
        'Користувачі несуть відповідальність за правильність наданої інформації під час реєстрації та під час отримання медичних послуг.'
      ]
    },
    {
      title: 'Зміни та доповнення',
      items: [
        'Онлайн поліклініка має право вносити зміни та доповнення до умов користування та політики конфіденційності без попереднього повідомлення користувачів.',
        "Користувачі мають зобов'язання періодично ознайомлюватися з умовами користування та політикою конфіденційності, щоб бути в курсі можливих змін."
      ]
    },
    {
      title: 'Заключні положення',
      items: [
        "Усі спори та розбіжності, що виникають у зв'язку з цими умовами, повинні вирішуватися шляхом переговорів між сторонами.",
        'Якщо переговори не дають результатів, спори підлягають вирішенню відповідно до чинного законодавства.',
        ' Користувач підтверджує, що ознайомився з умовами користування та політикою конфіденційності та погоджується з ними в повному обсязі.'
      ]
    },
    {
      title: 'Контактна інформація',
      items: [
        'Для отримання додаткової інформації про умови користування та політику конфіденційності користувачі можуть звернутися до служби підтримки за наступними контактами:\n' +
          'Електронна пошта: MediPlus@gmail.com' +
          ' Телефон: +38 (067) 20 20 773'
      ]
    },
    {
      title: 'Прикінцеві положення',
      items: [
        'Ці умови користування та політика конфіденційності складені українською мовою та є дійсними з моменту їх публікації на сайті онлайн поліклініки.',
        'У разі виявлення недійсних або незаконних положень цих умов користування та політики конфіденційності, інші положення залишаються повністю чинними.',
        'Користувачі погоджуються, що їх використання сайту онлайн поліклініки та отримання медичних послуг буде відбуватися в повному відповідності до цих умов користування та політики конфіденційності.'
      ]
    },
    {
      title: 'Зміни умов користування та політики конфіденційності',
      items: [
        'Онлайн поліклініка має право вносити зміни до цих умов користування та політики конфіденційності в будь-який час без попереднього повідомлення користувачів.',
        'Внесені зміни набувають чинності з моменту їх публікації на сайті онлайн поліклініки. Користувачі повинні періодично перевіряти умови користування та політику конфіденційності на наявність змін.'
      ]
    }
  ],
  finalPart:
    "Ці умови користування та політика конфіденційності є правовим документом, який регулює взаємовідносини між користувачами та онлайн поліклінікою щодо використання сайту та отримання медичних послуг. Користувачі зобов'язані ознайомитися з умовами користування та політикою конфіденційності перед початком використання сайту та отриманням медичних послуг. Якщо користувачі не погоджуються з умовами користування та політикою конфіденційності, вони повинні припинити використання сайту та отримання медичних послуг."
};
