export const PatientActive = [
  {
    id: 1,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 2,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 3,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 4,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 5,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 6,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 7,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 8,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    id: 9,
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  }
];
