export const PatientActive = [
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  },
  {
    name: 'Андрущенко Ілона Макарівна',
    phone: '+38 (099) 133 27 13',
    date: 'Вт 21.03.2023 ',
    time: '09:00',
    reception: '600 грн'
  }
];
